Repository: keepassium/KeePassium-L10n
Catalog: keepassium.tmx
Source language: en
Languages: ar, cs, de, es_es, fi, fr, hu, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sk, sr, sv_se, th, tr, uk, zh_cn, zh_tw

source: Processing the master key
ar: مُعالجة المفتاح الرئيس
cs: Zpracovávání hlavního klíče
de: Master-Schlüssel wird verarbeitet
es_es: Procesando la clave maestra
fr: Traitement de la clé principale
hu: Mesterkulcs feldolgozása
it: Elaborazione della chiave principale
ja: マスターキーを処理中
ko: 마스터 키 처리 중
nl: Bezig met verwerken van hoofdsleutel
pl: Przetwarzanie klucza głównego
pt_br: Processando a chave-mestra
ru: Подготовка мастер-ключа
sk: Spracováva sa hlavný kľúč
sv_se: Bearbetar masternyckel
th: กำลังประมวลผลกุญแจหลัก
tr: Ana şifre işleniyor
zh_cn: 主密钥处理中
zh_tw: 主金鑰處理中

source: Keychain error: unexpected data format
ar: خطأ في سلسلة المفاتيح: صيغة بيانات غير متوقع
cs: Chyba klíčenky: neočekávaný formát dat
de: Schlüsselbund Fehler: Unerwartetes Datenformat
es_es: Error en la cadena de claves: formato de datos inesperado
fr: Erreur trousseau: format de données inattendu
hu: Kulcskarika hiba: váratlan adatformátum
it: Errore Portachiavi: formato dati inatteso
ja: キーチェーンエラー: 予期しないデータ形式
ko: 키체인 오류: 예상되지 않은 데이터 포맷
nl: Sleutelhangerfout: onverwacht gegevensformaat
pl: Błąd pęku kluczy: nieoczekiwany format danych
pt_br: Erro nas chaves do sistema: formato de dados inesperado
ru: Ошибка при работе со связкой ключей: неожиданный формат данных
sk: Chyba kľúčenky: neočakávaný formát dát
sv_se: Nyckelring-fel: Oväntat dataformat
th: พวงกุญแจเกิดข้อผิดพลาด: ไม่ทราบฟอร์แมทของข้อมูล
tr: Anahtar zinciri hatası: beklenmeyen veri formatı
zh_cn: 钥匙圈错误: 意外的数据格式
zh_tw: 鑰匙圈錯誤: 意外的資料格式

source: Not enough memory to continue. This can happen with larger databases or too ambitious database settings (Argon2 memory parameter).
ar: الذاكِرة غير كافية للاِستمرار. يُمكِن حُدوث هذا مع قواعد البيانات الكبيرة أو إعدادات قاعدة بيانات عالية للغاية (مُعامل الذاكرة Argon2).
cs: Nedostatek paměti pro pokračování. To se může stát s velkými databázemi nebo s příliš ambiciózním nastavením databáze (Argon2).
de: Nicht genügend Speicher, um fortzufahren. Dies kann bei größeren Datenbanken oder zu ehrgeizigen Datenbankeinstellungen (Argon2-Speicherparameter) passieren.
es_es: No hay suficiente memoria para continuar. Esto puede ocurrir con bases de datos muy grandes o configuraciones muy exigentes (parámetro de memoria Argon2).
fr: Mémoire insuffisante pour continuer. Cela peut se produire avec des bases de données volumineuse ou des paramètres de base de données trop ambitieux (paramètre de mémoire Argon2).
hu: Nincs elég memória a folytatáshoz. Ez nagyobb adatbázisoknál vagy túl ambiciózus adatbázis-beállításoknál (Argon2-memóriaparaméter) fordulhat elő.
it: Memoria insufficiente per continuare. Ciò può accadere con database di grandi dimensioni o con impostazioni database troppo ambiziose (parametro di memoria Argon2).
ja: メモリが不足しています。 これは大きなデータベースやメモリを多く使う設定（Argon2のメモリ）で発生します。
ko: 메모리가 부족하여 계속 진행할 수 없습니다. 이 현상은 규모가 큰 데이터베이스를 처리할 때나 Argon2 메모리 파라미터와 같은 데이터베이스 설정을 과도하게 설정한 경우 발생할 수 있습니다.
nl: Niet genoeg geheugen om door te gaan. Dit kan gebeuren bij grotere databanken of te ambitieuze databankinstellingen (Argon2-geheugenparameter).
pl: Za mało pamięci, aby kontynuować. Może się to zdarzyć przy dużych bazach lub zbyt wygórowanych ustawieniach bazy (parametr pamięci Argon2).
pt_br: Memória insuficiente para continuar. Isso pode ocorrer com bancos de dados muito grandes ou com configurações exageradas (ex.: parâmetro de memória de Argon2).
ru: Недостаточно памяти. Возможно, база слишком велика или требует очень много памяти (для Argon2).
sk: Nedostatok pamäte pre pokračovanie. Toto sa môže stať pri veľkých databázach alebo s príliš ambicióznym nastavením databázy (Argon2).
sv_se: Inte tillräckligt med minne för att fortsätta. Detta kan hända med stora databaser eller för högt ställda databasinställningar (Argon2-parametrar för minnet).
th: หน่วยความจำไม่พอที่จะไปต่อได้ สิ่งนี้สามารถเกิดขึ้นได้ถ้าฐานข้อมูลมีขนาดใหญ่เกินไปหรือการตั้งค่าฐานข้อมูลที่ยุ่งยาก (Argon2 memory parameter)
tr: Devam etmek için yeterli hafıza yok. Ya veritabanınız çok büyük ya da veritabanı ayarlarınız çok komplike (Argon2 bellek parametresi).
zh_cn: 没有足够的内存供继续程序继续。 较大的数据库或过于消耗内存的数据库设置(Argon2内存参数) 可能会发生这种情况。
zh_tw: 沒有足夠的記憶體供繼續程式繼續。 較大的資料庫或過於消耗記憶體的資料庫設置(Argon2記憶體參數) 可能會發生這種情況。

source: Cancelled by user
ar: أُلغي مِن قِبَل المُستخدِم
cs: Zrušeno uživatelem
de: Von Benutzer abgebrochen
es_es: Cancelado por el usuario
fi: Peruttu lähettäjän toimesta
fr: Annulé par l'utilisateur
hu: Felhasználó által megszakítva
it: Operazione annullata dall'utente
ja: ユーザーにキャンセルされました
ko: 사용자에 의해 취소됨
nl: Afgebroken door gebruiker
pl: Anulowane przez użytkownika
pt_br: Cancelado pelo usuário
ru: Отменено пользователем
sk: Zrušené používateľom
sv_se: Avbrutet av användaren
th: ถูกยกเลิกโดยผู้ใช้งาน
tr: Kullanıcı tarafından iptal edildi
zh_cn: 已被使用者取消
zh_tw: 已被使用者取消

source: After last interaction
ar: بعد آخر تفاعل
cs: Po poslední interakci
de: Nach der letzten Interaktion
es_es: Después del último uso
fr: Après la dernière interaction
hu: Legutolsó művelet után
it: Dopo l'ultima interazione
ja: 最後に操作した後
ko: 마지막 상호작용 후
nl: Na laatste interactie
pl: Od ostatniego użycia
pt_br: Após a última interação
ru: После бездействия
sk: Po poslednej interakcii
sv_se: Efter senaste interaktionen
th: หลังจากใช้งานครั้งสุดท้าย
tr: Son etkileşimden sonra
zh_cn: 没操作应用程序
zh_tw: 沒操作應用程式

source: After leaving the app
ar: بعد مغادرة التطبيق
cs: Po odchodu z této aplikace
de: Beim Verlassen der App
es_es: Después de salir de la aplicación
fr: Après avoir quitté l'application
hu: Az alkalmazásból való kilépéskor
it: Dopo aver lasciato l'app
ja: Appを切り替えた後
ko: 앱을 벗어난 후
nl: Na het verlaten van de app
pl: Po opuszczeniu aplikacji
pt_br: Após sair do aplicativo
ru: После выхода из приложения
sk: Po odchode z tejto aplikácie
sv_se: Efter appen lämnats
th: หลังจากออกแอป
tr: Uygulamadan çıktıktan sonra
zh_cn: 离开程序后
zh_tw: 離開程式後

source: Immediately
ar: فورًا
cs: Ihned
de: Sofort
es_es: Inmediatamente
fi: Heti
fr: Immédiatement
hu: Azonnal
it: Immediatamente
ja: 即時
ko: 즉시
nl: Onmiddelijk
pl: Natychmiast
pt_br: Imediatamente
ru: Немедленно
sk: Okamžite
sv_se: Omedelbart
th: ทันที
tr: Hemen
zh_cn: 立刻
zh_tw: 立刻

source: Never
ar: ابدًا
cs: Nikdy
de: Nie
es_es: Nunca
fi: Ei koskaan
fr: Jamais
hu: Soha
it: Mai
ja: しない
ko: 잠그지 않음
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
sk: Nikdy
sv_se: Aldrig
th: ตลอดไป
tr: Asla
uk: Ніколи
zh_cn: 永不
zh_tw: 永不

source: Forever
ar: إلى الأبد
cs: Navždy
de: Für immer
es_es: Siempre
fi: Aina
fr: Pour toujours
hu: Örökre
it: Sempre
ja: 無期限
ko: 영구 저장
nl: Voor altijd
pl: Zawsze
pt_br: Sempre
ru: Вечно
sk: Navždy
sv_se: För alltid
th: ตลอดไป
tr: Her zaman
zh_cn: 永远
zh_tw: 永遠

source: When leaving the app
ar: عِندَ مُغادرة التطبيق
cs: Když opustíte aplikaci
de: Beim Verlassen der App
es_es: Al salir de la aplicación
fr: En quittant l'application
hu: Az alkalmazásból való kilépéskor
it: Quando si esce dall'app
ja: Appを切り替える時
ko: 앱을 벗어나는 즉시
nl: Bij het verlaten van de app
pl: Przy opuszczeniu aplikacji
pt_br: Ao sair do aplicativo
ru: При выходе из приложения
sk: Keď opustíte aplikáciu
sv_se: När appen lämnas
th: ขณะออกจากแอป
tr: Uygulamadan çıkarken
zh_cn: 离开程序时
zh_tw: 離開程式時

source: Last Modified Date
ar: تاريخ آخر تعديل
cs: Datum poslední změny
de: Letztes Bearbeitungsdatum
es_es: Fecha de la última modificación
fi: Viimeinen muokkauspäivä
fr: Dernière modification
hu: Utolsó módosítás dátuma
it: Data Ultima modifica
ja: 変更日
ko: 마지막 수정 일자
nl: Laatst gewijzigd op
pl: Data ostatniej modyfikacji
pt_br: Data da última modificação
ru: Дата изменения
sk: Dátum poslednej úpravy
sv_se: Senaste ändringsdatum
th: วันที่แก้ไขครั้งล่าสุด
tr: Son Değiştirilme Tarihi
zh_cn: 上次修改的日期
zh_tw: 上次修改的日期

source: None
ar: لا شيء
cs: Žádné
de: Keine
es_es: Ninguno
fi: Ei mitään
fr: Aucune
hu: Nincs
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
sk: Žiadny
sv_se: Inget
th: ไม่มี
tr: Hiç biri
zh_cn: 无
zh_tw: 無

source: Notes
ar: المُلاحظات
cs: Poznámky
de: Kommentare
es_es: Notas
fr: Remarques
hu: Jegyzet
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Anotações
ru: Заметки
sk: Poznámky
sv_se: Anteckningar
th: หมายเหตุ
tr: Notlar
uk: Нотатки
zh_cn: 备注
zh_tw: 備註

source: Password
ar: كلمة المرور
cs: Heslo
de: Passwort
es_es: Contraseña
fi: Salasana
fr: Mot de passe
hu: Jelszó
ja: パスワード
ko: 패스워드
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-chave
ru: Пароль
sk: Heslo
sv_se: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
zh_cn: 密码
zh_tw: 密碼

source: User Name
ar: اسم المُستخدِم
cs: Uživatelské jméno
de: Benutzername
es_es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
hu: Felhasználónév
it: Nome Utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Имя
sk: Užívateľské meno
sv_se: Användarnamn
th: ชื่อผู้ใช้งาน
tr: Kullanıcı Adı
uk: Ім'я користувача
zh_cn: 用户名称
zh_tw: 用戶名稱

source: Cloud storage / Another app
ar: التخزين السحابي / تطبيق آخر
cs: Cloudové úložiště / další aplikace
de: Cloud-Speicher / Eine andere App
es_es: Almacenamiento en la nube / Otra aplicación
fr: Stockage Cloud / Une autre application
hu: Cloud tároló / Egy másik alkalmazás
it: Cloud storage / un'altra app
ja: クラウドストレージ / 他のアプリ
ko: 클라우드 저장소 / 기타 앱
nl: Cloud-opslag/Andere app
pl: Magazyn w chmurze / Inna aplikacja
pt_br: Nuvem/Outro aplicativo
ru: Онлайн / В другом приложении
sk: Cloudové úložisko / ďalšie aplikácie
sv_se: Molnlagring / Annan app
th: ที่จัดเก็บในคลาวด์ / แอปอื่น
tr: Bulut Depolama / Başka bir uygulama
zh_cn: 云端存档 / 其他app应用
zh_tw: 雲端存檔 / 其他app應用

source: Internal backup
ar: النُسَخ الاحتياطيَّة الدَّاخليَّة
cs: Interní záloha
de: Internes Backup
es_es: Backup interno
fr: Sauvegarde interne
hu: Saját backup
it: Backup interno
ja: 内部バックアップ
ko: 내부 백업
nl: Interne back-up
pl: Wewnętrzna kopia zapasowa
pt_br: Pasta Backup interna
ru: Внутренняя резервная копия
sk: Interná záloha
sv_se: Intern backup
th: ข้อมูลสำรองภายใน
tr: Sistem içi yedek
zh_cn: 内部备份
zh_tw: 內部備份

source: Internal inbox
ar: الملفَّات الدَّاخليِّة الوارِدة
cs: Interní schránka
de: Interner Posteingang
es_es: Bandeja de entrada interna
fr: Boîte de réception interne
hu: Belső inbox
it: Posta interna
ja: 内部inbox
ko: 내부 인박스
nl: Intern Postvak IN
pl: Skrzynka wewnętrzna
pt_br: Pasta Inbox interna
ru: Внутренний импорт
sk: Interná schránka
sv_se: Intern dokumentkatalog
th: อินบอกภายใน
tr: Sistem içi gelenler
zh_cn: 内部导入
zh_tw: 內部導入

source: Local copy
ar: النُسَخة المحلية
cs: Místní kopie
de: Lokale Kopie
es_es: Copia local
fi: Paikallinen kopio
fr: Copie locale
hu: Lokális másolat
it: Copia locale
ja: ローカルコピー
ko: 로컬 복사본
nl: Lokale kopie
pl: Kopia lokalna
pt_br: Cópia local
ru: Локальная копия
sk: Lokálna kópia
sv_se: Lokal kopia
th: สำเนาภายใน
tr: Yerel kopya
zh_cn: 本地副本
zh_tw: 本地副本

source: KeePassiumLib
ar: مكتبة KeePassium

source: URL
ar: عنوان URL
cs: Adresa
pl: Adres URL
sk: Adresa URL
zh_cn: 网址
zh_tw: 網址

source: Close
ar: إغلاق
cs: Zavřít
de: Schließen
es_es: Cerrar
fi: Sulje
fr: Fermer
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sk: Zavrieť
sv_se: Stäng
th: ปิด
tr: Kapat
uk: Закрити
zh_cn: 关闭
zh_tw: 關閉

source: Add Database
ar: إضافة قاعدة بيانات
cs: Přidat databázi
de: Datenbank hinzufügen
es_es: Añadir base de datos
fi: Lisää tietokanta
fr: Ajouter une base de données
hu: Adatbázis hozzáadása
it: Aggiungi Database
ja: データベースを追加
ko: 데이터베이스 추가
nl: Voeg databank toe
pl: Dodaj bazę
pt_br: Adicionar banco de dados
pt_pt: Adicionar base de dados
ru: Добавить базу паролей
sk: Pridať databázu
sv_se: Lägg till databas
th: เพิ่มฐานข้อมูล
tr: Veritabanı Ekle
uk: Додати базу паролів
zh_cn: 添加数据库
zh_tw: 添加資料庫

source: It seems that AutoFill did not close correctly the last time. This can happen with large databases or memory-demanding database settings (Argon2). Please contact us if you need help with this.
ar: يبدو أن AutoFill لم يغلَق آخر مرة بشكل صحيح. يُمكِن حُدوث هذا مع قواعد البيانات الكبيرة أو إعدادات قاعدة بيانات تتطلب ذاكرة مؤذية (Argon2). الرجاء الاتصال بنا إذا كنت بحاجة إلى مساعدة في هذا.
cs: Zdá se, že automatické vyplňování se posledně nezdařilo. To se může stát při čtení velkých databází nebo při použití paměťově náročného nastavení (Argon2). Pokud s tímhle potřebujete pomoci, napište nám.
de: Es scheint, dass sich AutoFill das letzte Mal nicht korrekt geschlossen hat. Dies kann mit großen Datenbanken oder speicherintensiven Datenbankeinstellungen (Argon2) passieren. Bitte kontaktieren Sie uns, wenn Sie Hilfe benötigen.
es_es: Al parecer autocompletar (AutoFill) no se ha cerrado correctamente la última vez. Esto puede ocurrir con grandes bases de datos o bases de datos exigentes en memoria (Argon2). Ponte en contacto con nosotros si necesitas ayuda al respecto.
fr: Il semble que le remplissage automatique ne s'est pas terminé correctement la dernière fois. Cela peut se produire avec les bases de données volumineuse ou les paramètres de base de données exigeants en mémoire (Argon2). Veuillez nous contacter si vous avez besoin d'aide à ce sujet.
it: Sembra che AutoFill non si sia chiuso correttamente l'ultima volta. Questo può accadere con database di grandi dimensioni o database che richiedono molta memoria (Argon2). Se hai bisogno di aiuto, contattaci pure.
ja: 前回の自動入力が正しく終了しなかったようです。 データベースが大きいか、メモリを多く使うデータベース設定 (Argon2) になっている可能性があります。 ヘルプが必要な場合はお問い合わせください。
ko: 이전에 자동 완성이 정상적으로 종료되지 않은 것 같습니다. 큰 데이터베이스나 메모리 요구 사항이 높은 데이터베이스 설정(Argon2)으로 인해 충돌이 발생한 것일 수 있습니다. 도움이 필요한 경우, 개발자에게 연락해주시기 바랍니다.
nl: Het lijkt erop dat AutoFill de laatste keer niet juist is afgesloten. Dit kan gebeuren bij grote databanken of geheugensluprende databankinstellingen (Argon2). Neem contact met ons op als je hulp nodig hebt.
pl: Wygląda na to, że ostatnim Autouzupełnianie nie zostało poprawnie zamknięte. Może się to zdarzyć przy dużych bazach lub ustawieniami z dużymi wymogami pamięci (Argon2). Skontaktuj się z nami, jeśli potrzebujesz pomocy.
pt_br: AutoFill encerrou inesperadamente da última vez. Isso pode ocorrer com bancos de dados muito grandes ou com configurações que usam muita memória (ex.: Argon2). Por favor, entre em contato conosco se precisar de ajuda com isto.
pt_pt: Parece que o Auto-preenchimento não foi corretamente fechado da última vez. Isto pode acontecer com base de dados maiores ou com definições mais exigentes de memória (Argon2). Por favor entre em contacto connosco se precisar de ajuda.
ru: Похоже, Автозаполнение было неожиданно прервано в прошлый раз. Это может происходить с большими базами паролей, или когда настройки шифрования требуют больших объёмов памяти (Argon2). Напишите нам, если Вам нужна помощь с этим.
sk: Zdá sa, že funkcia Automatické dopĺňanie sa naposledy neukončila správne. To sa môže stať pri veľkých databázach alebo nastaveniach databázy náročných na pamäť (Argon2). Ak s tým potrebujete pomôcť, kontaktujte nás.
sv_se: Det verkar som om Autofyll inte avslutades korrekt förra gången. Detta kan hända med stora databaser eller minneskrävande databasparametrar (Argon2). Kontakta oss om du behöver hjälp med detta.
th: ดูเหมือนว่าการป้อนอัตโนมัติจะปิดไม่ถูกต้องเมื่อครั้งล่าสุด สิ่งนี้สามารถเกิดขึ้นได้กับฐานข้อมูลขนาดใหญ่หรือการตั้งค่าฐานข้อมูลที่ต้องการหน่วยความจำ (Argon2) โปรดติดต่อเราหากคุณต้องการความช่วยเหลือ
tr: Otomatik Doldurma son seferde doğru kapanmamış gibi görünüyor. Büyük veritabanlarında veya bellek gerektiren veritabanı ayarlarında (Argon2) böyle olabilmektedir. Bu konuda yardıma ihtiyacınız olursa lütfen bizimle iletişime geçin.
zh_cn: 上一次自动填充似乎没有正确地关闭。 这可能会发生在大型数据库或要求内存的数据库设置(Argon2)。 如果您需要帮助，请联系我们。
zh_tw: 看起來在最後一次使用自動填充沒有正確的關閉。 對於較大型的資料庫或需要記憶體的資料庫格式(Argon2)，可能會發生這種情況。 如果您需要幫助，請與我們聯繫。

source: We are sorry
ar: نعتذر
cs: Omlouváme se
de: Es tut uns leid
es_es: Lo sentimos
fi: Olemme pahoillamme
fr: Nous sommes désolés
hu: Elnézést kérünk
it: Siamo spiacenti
ja: 申し訳ございません
ko: 죄송합니다.
nl: Het spijt ons
pl: Przepraszamy
pt_br: Pedimos desculpas
pt_pt: Lamentamos
ru: Ой
sk: Ospravedlňujeme sa
sv_se: Vi ber om ursäkt
th: เราขออภัย
tr: Üzgünüz!
uk: От халепа!
zh_cn: 我们非常抱歉
zh_tw: 我們很抱歉

source: Databases
ar: قواعد البيانات
cs: Databáze
de: Datenbanken
es_es: Bases de datos
fi: Tietokannat
fr: Bases de données
hu: Adatbázisok
it: Database
ja: データベース
ko: 데이터베이스
nl: Databanken
pl: Bazy
pt_br: Bancos de Dados
pt_pt: Base de dados
ru: Базы паролей
sk: Databázy
sv_se: Databaser
th: ฐานข้อมูล
tr: Veritabanları
uk: Бази даних
zh_cn: 数据库
zh_tw: 資料庫

source: No recent databases
ar: لا توجد قواعد بيانات حديثة
cs: Žádné nedávné databáze
de: Keine aktuellen Datenbanken
es_es: No hay bases de datos recientes
fi: Ei uusia tietokantoja
fr: Aucune base de données récente
it: Nessun database recente
ja: 最近使ったデータベースはありません
ko: 최근 데이터베이스 없음
nl: Geen recente databanken
pl: Brak niedawnych baz
pt_br: Sem bancos de dados recentes
pt_pt: Sem base de dados recentes
ru: Пока здесь пусто
sk: Žiadne nedávne databázy
sv_se: Inga nyligen använda databaser
th: ไม่มีฐานข้อมูลที่ผ่านมา
tr: Yeni veritabanı yok
zh_cn: 没有最近的数据库
zh_tw: 沒有最近的資料庫

source: Unlock
ar: فتح القفل
cs: Odemknout
de: Entsperren
es_es: Abrir
fi: Poista lukitus
fr: Déverrouiller
hu: Feloldás
it: Sblocca
ja: ロックを解除
ko: 잠금 해제
nl: Ontgrendel
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Destrancar
ru: Открыть
sk: Odomknúť
sv_se: Lås upp
th: ปลดล็อก
tr: Kilidi aç
uk: Розблокувати
zh_cn: 解锁
zh_tw: 解鎖

source: No Key File
ar: لا يوجد ملف مفتاح
cs: Žádný soubor s klíčem
de: Keine Schlüsseldatei
es_es: Sin archivo de clave
fi: Ei avaintiedostoa
fr: Aucun fichier-clé
hu: Nincs kulcsfájl
it: Nessun File Chiave
ja: キーファイルがありません
ko: 키 파일 없음
nl: Geen sleutelbestand
pl: Brak pliku klucza
pt_br: Nenhum arquivo de chave
pt_pt: Sem ficheiro de chave
ru: Без ключевого файла
sk: Žiadny súbor s kľúčom
sv_se: Ingen nyckel-fil
th: ไม่มีไฟล์กุญแจ
tr: Anahtar Dosyası Yok
uk: Без ключового файлу
zh_cn: 没有密钥文件
zh_tw: 沒有金鑰檔案

source: Unlock Database
ar: فتح قاعدة البيانات
cs: Odemknout databázi
de: Datenbank entsperren
es_es: Abrir base de datos
fi: Avaa tietokanta
fr: Déverrouiller la base de données
hu: Adatbázis feloldása
it: Sblocca il Database
ja: データベースをアンロック
ko: 데이터베이스 잠금 해제
nl: Ontgrendel databank
pl: Odblokuj bazę danych
pt_br: Desbloquear banco de dados
pt_pt: Destancar base de dados
ru: Открыть базу паролей
sk: Odomknúť databázu
sv_se: Lås upp databas
th: ปลดล็อกฐานข้อมูล
tr: Veritabanının Kilidini Aç
uk: Розблокувати базу паролів
zh_cn: 解锁数据库
zh_tw: 解鎖資料庫

source: Diagnostics
ar: التشخيصات
cs: Diagnostika
de: Diagnose
es_es: Diagnóstico
hu: Diagnosztika
it: Diagnostica
ja: 診断
ko: 진단 로그
nl: Diagnostische gegevens
pl: Diagnostyka
pt_br: Diagnóstico
pt_pt: Diagnóstico
ru: Диагностика
sk: Diagnostika
sv_se: Diagnostik
th: การวินิจฉัย
tr: Tanılama
uk: Діагностика
zh_cn: 诊断信息
zh_tw: 診斷訊息

source: Nothing suitable found.
ar: لا توجد نتائج مُناسبة.
cs: Nenalezeny žádné výsledky.
de: Nichts passendes gefunden.
es_es: No se ha encontrado nada adecuado.
fi: Sopivaa ei löytynyt.
fr: Aucun résultat pertinent trouvé.
hu: Találati lista üres.
it: Non è stata trovata nessuna corrispondenza.
ja: 該当するものはありません。
ko: 검색 결과가 없습니다.
nl: Niets geschikts gevonden.
pl: Nic nie znaleziono.
pt_br: Sem resultados.
pt_pt: Nada adequado encontrado.
ru: Ничего не найдено.
sk: Nenašli sa žiadne výsledky.
sv_se: Inget matchande resultat.
th: ไม่พบสิ่งที่ต้องการ
tr: Uygun bir şey bulunamadı.
uk: Нічого не знайдено.
zh_cn: 没有找到适合的东西。
zh_tw: 沒有找到適合的東西。

source: Lock Database
ar: قفل قاعدة البيانات
cs: Zamknout databázi
de: Datenbank sperren
es_es: Bloquear base de datos
fi: Lukitse tietokanta
fr: Verrouiller la base de données
hu: Adatbázis zárolása
it: Blocca Database
ja: データベースをロック
ko: 데이터베이스 잠그기
nl: Vergrendel databank
pl: Zablokuj bazę danych
pt_br: Bloquear banco de dados
pt_pt: Trancar base de dados
ru: Закрыть базу паролей
sk: Uzamknúť databázu
sv_se: Lås databas
th: ล็อกฐานข้อมูล
tr: Veritabanını Kilitle
uk: Заблокувати базу
zh_cn: 锁定数据库
zh_tw: 鎖定資料庫

source: Related Entries
ar: سجلات ذات صلة
cs: Související záznamy
de: Ähnliche Einträge
es_es: Entradas similares
fr: Entrées liées
hu: Hasonló találatok
it: Voci correlate
ja: 関連するエントリー
ko: 비슷한 항목
nl: Gerelateerde items
pl: Powiązane wpisy
pt_br: Entradas relacionadas
pt_pt: Entradas relacionadas
ru: Похожие записи
sk: Súvisiace záznamy
sv_se: Relaterade konton
th: รายการที่คล้ายกัน
tr: Benzer Girişler
uk: Схожі записи
zh_cn: 相关资料
zh_tw: 相關資料

source: Please re-add databases and key files you want to use with the AutoFill feature.
ar: يُرجى إعادة إضافة قواعد البيانات وملفات المفاتيح التي تُريد استخدامها مع ميزة التعبئة التلقائية.
cs: Prosím znovu přidejte databáze a soubory s klíčem, které chcete používat pro automatické vyplňování.
de: Wenn Sie die AutoFill-Funktion nutzen wollen, fügen Sie bitte die Datenbank und Schlüsseldatei erneut hinzu.
es_es: Por favor, vuelve a agregar las bases de datos y los archivos de claves para utilizar con la función de autocompletar (AutoFill).
fr: Veuillez ajouter à nouveau les bases de données et les fichiers clés que vous souhaitez utiliser avec la fonction Remplissage automatique.
it: Si prega di ri-aggiungere i database e i file chiave che si desidera utilizzare con la funzione AutoFill.
ja: 自動入力で使用するデータベースとキーファイルをもう一度追加してください。
ko: 자동 완성에서 사용할 데이터베이스 및 키 파일을 다시 추가해주세요.
nl: Voeg opnieuw de databanken en sleutelbestanden toe die je wilt gebruiken met de AutoFill-functie.
pl: Proszę ponownie dodać bazy danych i pliki kluczy, których chcesz używać z funkcją autouzupełniania.
pt_br: Por favor, adicione de novo os bancos de dados e arquivos de chave que deseja usar com o preenchimento automático.
pt_pt: Por favor, re-adicione bases de dados e ficheiros chave que pretenda utilizar com o Auto-preenchimento.
ru: Для использования в Автозаполнении, добавьте базы паролей и ключевые файлы ещё раз.
sk: Prosím znovu pridajte databázy a súbory s kľúčom, ktoré chcete používať pre automatické vyplňovanie.
sv_se: Var vänlig och lägg till databaserna och nyckelfilerna igen om du vill använda funktionen Autofyll.
th: โปรดเพิ่มฐานข้อมูลและไฟล์กุญแจที่คุณต้องการเข้าไปใหม่ เพื่อใช้การป้อนรหัสผ่านอัตโนมัติ
tr: Lütfen otomatik doldurma özelliği ile kullanmak istediğiniz veritabanlarını ve anahtar dosyalarını yeniden ekleyin.
zh_cn: 请重新添加数据库以及密钥文件用于使用系统自动填充的功能。
zh_tw: 請重新添加資料庫以及金鑰檔案用於使用系統自動填充的功能。

source: AutoFill Setup
ar: إعداد الملء التلقائي
cs: Nastavení automatického vyplňování
de: Setup für automatisches Ausfüllen
es_es: Configurar autocompletar (AutoFill)
hu: Automatikus kitöltés beállítása
it: Configurazione AutoFill
ja: 自動入力を設定
ko: 자동 완성 설정
nl: AutoFill instellen
pl: Ustawienia autouzupełniania
pt_br: Configurar preenchimento automático
pt_pt: Configuração do Auto-preenchimento
ru: Настройка Автозаполнения
sk: Nastavenie automatického vyplňovania
sv_se: Autofyll Uppstart
th: ตั้งค่าการป้อนอัตโนมัติ
tr: Otomatik Doldurma Kurulumu
uk: Налаштування автозаповнення
zh_cn: 设置自动填充
zh_tw: 設置自動填充

source: Change Master Key
ar: تغيير المفتاح الرئيس
cs: Změnit hlavní klíč
de: Hauptpasswort ändern
es_es: Cambiar contraseña maestra
fi: Vaihda pääavain
fr: Modifier la clé maître
hu: Mesterkulcs megváltoztatása
it: Modifica la Chiave Principale
ja: マスターキーを変更
ko: 마스터 키 변경
nl: Wijzig hoofdsleutel
pl: Zmień klucz główny
pt_br: Mudar Chave-Mestra
ru: Сменить мастер-ключ
sk: Zmeniť hlavný kľúč
sv_se: Ändra huvudnyckel
th: เปลี่ยนรหัสผ่านหลัก
tr: Ana Anahtarı Değiştir
uk: Змінити головний пароль
zh_cn: 变更主密钥
zh_tw: 變更主金鑰

source: Help
ar: المساعدة
cs: Nápověda
de: Hilfe
es_es: Ayuda
fi: Apua
fr: Aide
hu: Segítség
it: Aiuto
ja: ヘルプ
ko: 도움말
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ru: Справка
sk: Pomoc
sv_se: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Довідка
zh_cn: 帮助
zh_tw: 幫助
